[
  {
    "name": "Crispin",
    "image": "../images/team/crispin.jpeg",
    "occupation": "Founder & Director",
    "description": "Crispin is here to keep The Coders Guild team working towards its mission of making valuable tech education equally available to everyone. Crispin is striving to develop a brighter future by using digital skills training to unlock the full potential of the tech industry. This includes leveraging his 20 years of experience as a developer to bring together a community of like-minded people who are passionate about driving diversity, equality, and inclusivity in tech.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/crispinread",
      "twitter": "https://twitter.com/crispin_read",
      "github": "https://github.com/crispinread"
    }
  },
  {
    "name": "Naomi",
    "image": "../images/team/naomi.jpeg",
    "occupation": "Applications Manager",
    "description": "Naomi is here to ensure all our applicants are well looked after and receive the guidance they need. This includes understanding each applicant’s unique situation and helping them find the most suitable programme for them as an individual. With over 15 years’ experience working with apprenticeships, you can rest assured she’s the right person for the job! ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/naomi-harker-4913ab150/"
    }
  },
  {
    "name": "Helen",
    "image": "../images/team/helen.jpeg",
    "occupation": "Head of Partnerships and Social Mission",
    "description": "Helen is here to build valuable partnerships with all the right organisations - from local authorities to global charities and everything in between - to help us achieve our social mission. Collaborative partnerships are crucial to everything we do, and Helen ensures that we’re building a highly engaged, dedicated community, to help us drive positive change and provide the best possible service to the industry",
    "social": {
      "linkedin": "https://www.linkedin.com/in/helen-marie-shackleton-mba-6a55995/"
    }
  },
  {
    "name": "Fiona",
    "image": "../images/team/fiona.jpg",
    "occupation": "Partnerships Development Manager",
    "description": "Fiona is here to build healthy and rewarding partnerships with any business looking to employ someone from our community of learners. That includes helping all the businesses we work with find the right candidates to fulfill their needs. From the very first conversation, right through to the apprentice completing their training, Fiona will ensure our partners gain as much value as possible from working with us. ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/bishopfionaadministration/"
    }
  },
  {
    "name": "Gareth",
    "image": "../images/team/gareth-slack.jpeg",
    "occupation": "Lead Technical Trainer",
    "description": "Gareth is here to oversee all our training, and to ensure our industry-led curriculum is always evolving to stay ahead of the curve. This means Gareth helps to ensure that our training remains as relevant and valuable as possible for all our learners and partners alike. With over 15 years’ experience as a successful software developer, Gareth’s certainly the right man for the job."
  },
  {
    "name": "Mark",
    "image": "../images/team/mark.jpeg",
    "occupation": "Lead Assessor (Apprenticeships)",
    "description": "Mark is here to conduct the regular progress reviews for all our apprenticeships. This involves staying on top of everything we do, keeping all our programmes on-track, ensuring the requirements of all our apprentices and partners are being met, and also maintaining key priorities such as industry standards and compliance.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/mark-palmer-b171b35/"
    }
  },
  {
    "name": "Megan",
    "image": "../images/team/megan-linkedin.jpeg",
    "occupation": "Social Media Manager",
    "description": "Megan is here to ensure that our community, and the wider industry, is kept up-to-date with all our latest news and activity via social media. This includes providing helpful tips and learning resources to all our candidates, and informing our business partners about new opportunities. Feel free to say hello to Megan on any of our social media channels, and don’t hesitate to ask her directly if you ever have a question for us! ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/megan-brown-63494515b/"
    }
  },
  {
    "name": "Robbie",
    "image": "../images/team/robbie-linkedin.jpeg",
    "occupation": "Marketing & Communications Manager",
    "description": "Robbie is here to support our community with a wide range of communications, content, and other interesting updates. This includes producing insightful, informative resources to further educate our learners, as well as ensuring that our partners and other relevant organisations understand the value of the opportunities we provide. ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/robbie-westacott-16aa8b54/",
      "twitter": "https://twitter.com/Bob_The_Goat"
    }
  },
  {
    "name": "Emma",
    "image": "../images/team/emma-linkedin.jpeg",
    "occupation": "PA to Crispin Read",
    "description": "Emma is here to support Crispin and the rest of the team in a vast range of ways. Emma ensures that everyone in The Coders Guild is doing their jobs effectively, and keeping all our processes flowing smoothly, so that our partners and learners receive the best possible service at all times. ",
    "social": {
      "linkedin": "https://www.linkedin.com/in/emma-higginson-55060814/"
    }
  },
  {
    "name": "Paul",
    "image": "../images/team/paul-linkedin.jpeg",
    "occupation": "Product Development Manager",
    "description": "Paul is here to manage all our technical projects, and oversee the development of our portfolio of training services, courses, and more. Paul also takes responsibility for delivering some of our training as well, where he makes use of his unique background as both an experienced software developer and a seasoned school teacher.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/paul-tebbatt-773aaa70/",
      "github": "https://github.com/paultcg"
    }
  }
]